Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: You can submit an App, Blog Post, Bug Report, or Podcast from Discover. You need to be signed in, and each submission is reviewed before it is published under the AppleVis name. Forum topics work differently. You can post a topic immediately without editorial review from Home or from Forums. Contact AppleVis is also available here if you want to reach the team directly, and you don't need to be signed in to use it.
ar: يمكنك من استكشاف إرسال تطبيق أو منشور مدونة أو بلاغ خطأ أو بودكاست. يجب أن تكون مسجّل الدخول، وتُراجَع كل مشاركة قبل نشرها باسم AppleVis. أما مواضيع المنتديات فتعمل بطريقة مختلفة. يمكنك نشر موضوع فورًا ودون مراجعة تحريرية من الشاشة الرئيسية أو من المنتديات. يتوفر هنا أيضًا «التواصل مع AppleVis» إذا أردت الوصول إلى الفريق مباشرة، ولا تحتاج إلى تسجيل الدخول لاستخدامه.
de: Über „Entdecken“ kannst du eine App, einen Blogbeitrag, einen Fehlerbericht oder einen Podcast einreichen. Dazu musst du angemeldet sein, und jede Einreichung wird geprüft, bevor sie unter dem Namen AppleVis veröffentlicht wird. Forenthemen funktionieren anders. Du kannst ein Thema auf der Startseite oder in den Foren sofort und ohne redaktionelle Prüfung veröffentlichen. Hier findest du auch „AppleVis kontaktieren“, wenn du das Team direkt erreichen möchtest – dafür musst du nicht angemeldet sein.
el: Από την Ανακάλυψη μπορείτε να υποβάλετε μια εφαρμογή, μια ανάρτηση ιστολογίου, μια αναφορά σφάλματος ή ένα podcast. Πρέπει να έχετε συνδεθεί, και κάθε υποβολή ελέγχεται πριν δημοσιευτεί με το όνομα του AppleVis. Τα θέματα φόρουμ λειτουργούν διαφορετικά. Μπορείτε να δημοσιεύσετε ένα θέμα αμέσως, χωρίς συντακτικό έλεγχο, από την Αρχική ή από τα Φόρουμ. Εδώ υπάρχει επίσης η Επικοινωνία με το AppleVis, αν θέλετε να έρθετε σε απευθείας επαφή με την ομάδα, και δεν χρειάζεται να έχετε συνδεθεί για να τη χρησιμοποιήσετε.
es: Desde Descubrir puedes enviar una app, una entrada de blog, un informe de error o un pódcast. Tienes que haber iniciado sesión, y cada envío se revisa antes de publicarse con el nombre de AppleVis. Los temas del foro funcionan de otra forma. Puedes publicar un tema al instante, sin revisión editorial, desde Inicio o desde los Foros. Contactar a AppleVis también está aquí si quieres escribir directamente al equipo, y no necesitas iniciar sesión para usarlo.
fa: از کشف کنید می‌توانید یک برنامه، پست وبلاگ، گزارش اشکال یا پادکست ارسال کنید. باید وارد شده باشید، و هر ارسال پیش از انتشار با نام AppleVis بررسی می‌شود. موضوع‌های انجمن به شکل دیگری کار می‌کنند. می‌توانید از خانه یا انجمن‌ها فوراً و بدون بررسی ویراستاری یک موضوع منتشر کنید. تماس با AppleVis هم اینجاست، اگر بخواهید مستقیم با تیم تماس بگیرید، و برای استفاده از آن نیازی به ورود نیست.
fr: Depuis Découvrir, vous pouvez proposer une appli, un article de blog, un rapport de bug ou un podcast. Vous devez être connecté, et chaque proposition est relue avant d'être publiée sous le nom d'AppleVis. Les sujets de forum fonctionnent différemment. Vous pouvez publier un sujet immédiatement, sans relecture éditoriale, depuis l'Accueil ou les Forums. Contacter AppleVis est aussi disponible ici si vous voulez joindre directement l'équipe, et vous n'avez pas besoin d'être connecté pour l'utiliser.
he: מתוך גילוי אפשר לשלוח אפליקציה, פוסט לבלוג, דיווח על תקלה או פודקאסט. צריך להיות מחובר, וכל שליחה נבדקת לפני שהיא מתפרסמת בשם AppleVis. נושאי פורום עובדים אחרת. אפשר לפרסם נושא מיד, בלי בדיקת עורכים, מהבית או מהפורומים. יצירת קשר עם AppleVis זמינה גם כאן אם תרצה לפנות ישירות לצוות, ואין צורך להתחבר כדי להשתמש בה.
hi: खोजें से आप कोई ऐप, ब्लॉग पोस्ट, बग रिपोर्ट या पॉडकास्ट सबमिट कर सकते हैं। इसके लिए साइन इन होना ज़रूरी है, और हर सबमिशन AppleVis के नाम से प्रकाशित होने से पहले जाँचा जाता है। फ़ोरम विषय अलग तरह से काम करते हैं। आप होम या फ़ोरम से बिना संपादकीय समीक्षा के तुरंत विषय पोस्ट कर सकते हैं। अगर आप सीधे टीम से संपर्क करना चाहते हैं, तो AppleVis से संपर्क करें भी यहीं है, और इसके लिए साइन इन की ज़रूरत नहीं है।
id: Dari Jelajahi, Anda bisa mengirim Aplikasi, Postingan Blog, Laporan Bug, atau Podcast. Anda harus masuk, dan setiap kiriman ditinjau sebelum diterbitkan atas nama AppleVis. Topik forum berbeda. Anda bisa langsung memposting topik tanpa tinjauan editorial dari Beranda atau dari Forum. Hubungi AppleVis juga tersedia di sini jika Anda ingin menghubungi tim secara langsung, dan Anda tidak perlu masuk untuk menggunakannya.
it: Da Scopri puoi inviare un'app, un articolo del blog, una segnalazione di bug o un podcast. Devi aver effettuato l'accesso, e ogni invio viene revisionato prima di essere pubblicato a nome di AppleVis. Gli argomenti del forum funzionano diversamente. Puoi pubblicare subito un argomento, senza revisione editoriale, dalla Home o dai Forum. Qui trovi anche Contatta AppleVis, se vuoi scrivere direttamente al team, e per usarlo non serve aver effettuato l'accesso.
ja: 「見つける」から、アプリ、ブログ記事、バグレポート、ポッドキャストを投稿できます。サインインが必要で、どの投稿も AppleVis の名前で公開される前に確認されます。 フォーラムのトピックは仕組みが異なります。ホームまたはフォーラムから、編集部の確認なしですぐにトピックを投稿できます。 チームに直接連絡したい場合は、ここにある「AppleVis に問い合わせる」を使えます。サインインは必要ありません。
ko: 둘러보기에서 앱, 블로그 게시물, 버그 보고서, 팟캐스트를 제출할 수 있어요. 로그인해야 하며, 모든 제출물은 AppleVis 이름으로 게시되기 전에 검토돼요. 포럼 주제는 방식이 달라요. 홈이나 포럼에서 편집 검토 없이 바로 주제를 올릴 수 있어요. 팀에 직접 연락하고 싶다면 여기에 있는 'AppleVis에 문의'를 쓰면 되고, 로그인할 필요는 없어요.
nl: Via Ontdekken kun je een app, blogbericht, bugrapport of podcast indienen. Je moet ingelogd zijn, en elke inzending wordt nagekeken voordat die onder de naam AppleVis wordt gepubliceerd. Forumonderwerpen werken anders. Je kunt een onderwerp direct plaatsen, zonder redactionele controle, vanuit Home of de forums. Hier vind je ook Contact opnemen met AppleVis, als je het team rechtstreeks wilt bereiken. Daarvoor hoef je niet ingelogd te zijn.
pl: W sekcji Odkrywaj możesz przesłać aplikację, wpis na blog, zgłoszenie błędu lub podcast. Musisz być zalogowany, a każde zgłoszenie jest sprawdzane przed publikacją pod nazwą AppleVis. Tematy forum działają inaczej. Temat możesz opublikować od razu, bez redakcyjnej weryfikacji, ze Strony głównej lub z forów. Jest tu też opcja Skontaktuj się z AppleVis, jeśli chcesz napisać bezpośrednio do zespołu. Aby z niej skorzystać, nie musisz być zalogowany.
pt: Em Descobrir, você pode enviar um app, uma postagem do blog, um relatório de bug ou um podcast. É preciso ter entrado na sua conta, e cada envio é revisado antes de ser publicado com o nome do AppleVis. Os tópicos do fórum funcionam de outro jeito. Você pode publicar um tópico na hora, sem revisão editorial, pelo Início ou pelos Fóruns. Contatar a AppleVis também está aqui, se você quiser falar diretamente com a equipe, e não é preciso entrar na conta para usar.
ru: Из раздела «Обзор» можно отправить приложение, запись блога, отчёт об ошибке или подкаст. Для этого нужно войти в аккаунт, и каждая заявка проверяется, прежде чем её опубликуют от имени AppleVis. С темами форума всё иначе. Тему можно опубликовать сразу, без редакционной проверки, с «Главной» или из форумов. Здесь же есть «Связаться с AppleVis», если хотите написать команде напрямую, — для этого входить в аккаунт не нужно.
sv: Från Upptäck kan du skicka in en app, ett blogginlägg, en buggrapport eller en podd. Du måste vara inloggad, och varje bidrag granskas innan det publiceras under AppleVis namn. Forumämnen fungerar annorlunda. Du kan publicera ett ämne direkt, utan redaktionell granskning, från Hem eller från forumen. Kontakta AppleVis finns också här om du vill nå teamet direkt, och du behöver inte vara inloggad för att använda det.
th: จากค้นพบ คุณส่งแอป บทความบล็อก รายงานข้อบกพร่อง หรือพอดแคสต์ได้ คุณต้องลงชื่อเข้าใช้ และทุกการส่งจะได้รับการตรวจสอบก่อนเผยแพร่ในนามของ AppleVis หัวข้อฟอรัมทำงานต่างออกไป คุณโพสต์หัวข้อได้ทันทีโดยไม่ต้องผ่านการตรวจสอบจากบรรณาธิการ จากหน้าหลักหรือจากฟอรัม ที่นี่ยังมีติดต่อ AppleVis หากต้องการติดต่อทีมโดยตรง และไม่ต้องลงชื่อเข้าใช้ก็ใช้ได้
tr: Keşfet'ten bir Uygulama, Blog Yazısı, Hata Raporu veya Podcast gönderebilirsiniz. Oturum açmış olmanız gerekir; her gönderi, AppleVis adıyla yayımlanmadan önce incelenir. Forum konuları farklı işler. Ana Sayfa'dan veya Forumlar'dan, editoryal inceleme olmadan hemen bir konu yayımlayabilirsiniz. Ekibe doğrudan ulaşmak isterseniz AppleVis ile İletişime Geç de burada bulunur ve kullanmak için oturum açmanız gerekmez.
uk: З «Огляду» можна надіслати додаток, запис блогу, звіт про помилку або подкаст. Для цього потрібно ввійти, і кожну заявку перевіряють, перш ніж опублікувати від імені AppleVis. З темами форуму все інакше. Тему можна опублікувати одразу, без редакційної перевірки, з «Головної» або з форумів. Тут також є «Зв'язатися з AppleVis», якщо хочете написати команді напряму, — для цього входити не потрібно.
vi: Từ Khám phá, bạn có thể gửi Ứng dụng, Bài viết blog, Báo cáo lỗi hoặc Podcast. Bạn cần đăng nhập, và mỗi bài gửi đều được xem xét trước khi xuất bản dưới tên AppleVis. Chủ đề diễn đàn thì khác. Bạn có thể đăng chủ đề ngay lập tức, không cần biên tập viên duyệt, từ Trang chủ hoặc từ Diễn đàn. Liên hệ AppleVis cũng có ở đây nếu bạn muốn liên hệ trực tiếp với nhóm, và bạn không cần đăng nhập để dùng.
zh_hans: 在“发现”中，你可以提交应用、博客文章、错误报告或播客。你需要先登录，每份提交在以 AppleVis 名义发布前都会经过审核。 论坛话题则不同。你可以从主页或论坛立即发布话题，无需编辑审核。 如果想直接联系团队，这里也有“联系 AppleVis”，使用时无需登录。

source: Discover also includes ways to follow AppleVis outside the app. Under RSS Feeds, you can copy or share a feed link with the RSS reader you use. You'll also find links to AppleVis on Mastodon, Facebook, and X. Each opens with one tap.
ar: يتضمن استكشاف أيضًا طرقًا لمتابعة AppleVis خارج التطبيق. من «تغذيات RSS» يمكنك نسخ رابط تغذية أو مشاركته مع قارئ RSS الذي تستخدمه. وستجد أيضًا روابط إلى AppleVis على Mastodon وFacebook وX. يُفتح كلٌّ منها بلمسة واحدة.
de: „Entdecken“ enthält auch Möglichkeiten, AppleVis außerhalb der App zu folgen. Unter „RSS-Feeds“ kannst du einen Feed-Link kopieren oder mit deinem RSS-Reader teilen. Außerdem findest du Links zu AppleVis auf Mastodon, Facebook und X. Jeder öffnet sich mit einem Tippen.
el: Η Ανακάλυψη περιλαμβάνει επίσης τρόπους να παρακολουθείτε το AppleVis εκτός εφαρμογής. Στις Ροές RSS μπορείτε να αντιγράψετε έναν σύνδεσμο ροής ή να τον μοιραστείτε με την εφαρμογή ανάγνωσης RSS που χρησιμοποιείτε. Θα βρείτε επίσης συνδέσμους προς το AppleVis στο Mastodon, στο Facebook και στο X. Ο καθένας ανοίγει με ένα άγγιγμα.
es: Descubrir también incluye formas de seguir a AppleVis fuera de la app. En Feeds RSS puedes copiar un enlace de feed o compartirlo con el lector RSS que uses. También encontrarás enlaces a AppleVis en Mastodon, Facebook y X. Cada uno se abre con un toque.
fa: کشف کنید راه‌هایی برای دنبال کردن AppleVis بیرون از برنامه هم دارد. در فیدهای RSS می‌توانید پیوند یک فید را کپی کنید یا با خوانندهٔ RSS خود به اشتراک بگذارید. پیوندهای AppleVis در Mastodon، Facebook و X را هم پیدا می‌کنید. هر کدام با یک لمس باز می‌شود.
fr: Découvrir propose aussi des moyens de suivre AppleVis en dehors de l'app. Dans Flux RSS, vous pouvez copier un lien de flux ou le partager avec le lecteur RSS que vous utilisez. Vous trouverez aussi des liens vers AppleVis sur Mastodon, Facebook et X. Chacun s'ouvre d'un simple toucher.
he: בגילוי יש גם דרכים לעקוב אחרי AppleVis מחוץ לאפליקציה. בפידי RSS אפשר להעתיק קישור לפיד או לשתף אותו עם קורא ה-RSS שבו אתה משתמש. תמצא גם קישורים ל-AppleVis ב-Mastodon, ב-Facebook וב-X. כל אחד נפתח בהקשה אחת.
hi: खोजें में ऐप के बाहर AppleVis को फ़ॉलो करने के तरीके भी हैं। RSS फ़ीड में आप किसी फ़ीड का लिंक कॉपी कर सकते हैं या अपने RSS रीडर के साथ साझा कर सकते हैं। आपको Mastodon, Facebook और X पर AppleVis के लिंक भी मिलेंगे। हर एक एक टैप में खुलता है।
id: Jelajahi juga berisi cara mengikuti AppleVis di luar aplikasi. Di Umpan RSS, Anda bisa menyalin tautan umpan atau membagikannya ke pembaca RSS yang Anda pakai. Anda juga akan menemukan tautan ke AppleVis di Mastodon, Facebook, dan X. Masing-masing terbuka dengan sekali ketuk.
it: Scopri include anche modi per seguire AppleVis fuori dall'app. In Feed RSS puoi copiare un link al feed o condividerlo con il lettore RSS che usi. Troverai anche i link ad AppleVis su Mastodon, Facebook e X. Ognuno si apre con un tocco.
ja: 「見つける」には、アプリの外でも AppleVis をフォローする方法があります。 「RSS フィード」では、フィードのリンクをコピーしたり、お使いの RSS リーダーと共有したりできます。 Mastodon、Facebook、X の AppleVis へのリンクもあります。どれもワンタップで開きます。
ko: 둘러보기에는 앱 밖에서도 AppleVis를 팔로우하는 방법이 있어요. 'RSS 피드'에서는 피드 링크를 복사하거나 사용하는 RSS 리더와 공유할 수 있어요. Mastodon, Facebook, X의 AppleVis 링크도 있어요. 모두 한 번 탭으로 열려요.
nl: Ontdekken bevat ook manieren om AppleVis buiten de app te volgen. Bij RSS-feeds kun je een feedlink kopiëren of delen met de RSS-lezer die je gebruikt. Je vindt er ook links naar AppleVis op Mastodon, Facebook en X. Elke link opent met één tik.
pl: Odkrywaj zawiera także sposoby śledzenia AppleVis poza aplikacją. W sekcji Kanały RSS możesz skopiować link do kanału lub udostępnić go w używanym czytniku RSS. Znajdziesz tu też linki do AppleVis na Mastodonie, Facebooku i X. Każdy otwiera się jednym stuknięciem.
pt: Descobrir também traz formas de acompanhar o AppleVis fora do app. Em Feeds RSS, você pode copiar um link de feed ou compartilhá-lo com o leitor de RSS que usa. Você também encontra links para o AppleVis no Mastodon, no Facebook e no X. Cada um abre com um toque.
ru: В разделе «Обзор» также есть способы следить за AppleVis вне приложения. В разделе «RSS-ленты» можно скопировать ссылку на ленту или поделиться ею с вашим RSS-ридером. Здесь же есть ссылки на AppleVis в Mastodon, Facebook и X. Каждая открывается одним касанием.
sv: Upptäck innehåller också sätt att följa AppleVis utanför appen. Under RSS-flöden kan du kopiera en flödeslänk eller dela den med den RSS-läsare du använder. Du hittar också länkar till AppleVis på Mastodon, Facebook och X. Var och en öppnas med ett tryck.
th: ค้นพบยังมีวิธีติดตาม AppleVis นอกแอปด้วย ในฟีด RSS คุณคัดลอกลิงก์ฟีด หรือแชร์ไปยังโปรแกรมอ่าน RSS ที่ใช้อยู่ได้ คุณยังจะพบลิงก์ไปยัง AppleVis บน Mastodon, Facebook และ X แต่ละลิงก์เปิดได้ด้วยการแตะครั้งเดียว
tr: Keşfet, AppleVis'i uygulama dışında takip etmenin yollarını da içerir. RSS Akışları bölümünde bir akış bağlantısını kopyalayabilir veya kullandığınız RSS okuyucusuyla paylaşabilirsiniz. Ayrıca Mastodon, Facebook ve X'teki AppleVis bağlantılarını bulursunuz. Her biri tek dokunuşla açılır.
uk: В «Огляді» також є способи стежити за AppleVis поза додатком. У розділі «RSS-стрічки» можна скопіювати посилання на стрічку або поділитися ним із вашим RSS-читачем. Тут також є посилання на AppleVis у Mastodon, Facebook і X. Кожне відкривається одним дотиком.
vi: Khám phá cũng có các cách theo dõi AppleVis bên ngoài ứng dụng. Trong Nguồn cấp dữ liệu RSS, bạn có thể sao chép liên kết nguồn cấp hoặc chia sẻ với trình đọc RSS mình dùng. Bạn cũng sẽ thấy liên kết tới AppleVis trên Mastodon, Facebook và X. Mỗi liên kết mở bằng một lần chạm.
zh_hans: “发现”中还提供了在应用之外关注 AppleVis 的方式。 在“RSS 订阅源”中，你可以拷贝订阅源链接，或分享到你使用的 RSS 阅读器。 你还会看到 AppleVis 在 Mastodon、Facebook 和 X 上的链接。每个链接轻点一下即可打开。

source: That's Discover! We've covered Search, the App Directory, Forums, Blogs, Guides, Podcasts, the Bug Tracker, ways to contribute, and ways to stay in touch with AppleVis. You can continue to For You or explore Discover first.
ar: هذا هو استكشاف! تناولنا البحث ودليل التطبيقات والمنتديات والمدونات والأدلة والبودكاست ومتعقب الأخطاء وطرق المساهمة وطرق البقاء على تواصل مع AppleVis. يمكنك المتابعة إلى «من أجلك» أو استكشاف «استكشاف» أولًا.
de: Das war „Entdecken“! Wir haben die Suche, das App-Verzeichnis, Foren, Blogs, Anleitungen, Podcasts, den Fehler-Tracker, Möglichkeiten zum Mitmachen und Wege, mit AppleVis in Kontakt zu bleiben, behandelt. Du kannst mit „Für dich“ weitermachen oder zuerst „Entdecken“ erkunden.
el: Αυτή ήταν η Ανακάλυψη! Είδαμε την Αναζήτηση, τον Κατάλογο Εφαρμογών, τα Φόρουμ, τα Ιστολόγια, τους Οδηγούς, τα Podcast, την Καταγραφή Σφαλμάτων, τους τρόπους συνεισφοράς και τους τρόπους να μένετε σε επαφή με το AppleVis. Μπορείτε να συνεχίσετε στο Για Εσάς ή να εξερευνήσετε πρώτα την Ανακάλυψη.
es: ¡Eso es Descubrir! Hemos visto la búsqueda, el Directorio de apps, los Foros, los Blogs, las Guías, los Pódcast, el Seguimiento de errores, las formas de contribuir y las formas de seguir en contacto con AppleVis. Puedes continuar a Para ti o explorar Descubrir primero.
fa: این هم کشف کنید! جستجو، فهرست برنامه‌ها، انجمن‌ها، وبلاگ‌ها، راهنماها، پادکست‌ها، پیگیر اشکالات، راه‌های مشارکت و راه‌های در ارتباط ماندن با AppleVis را مرور کردیم. می‌توانید به برای شما بروید یا اول کشف کنید را بگردید.
fr: Voilà pour Découvrir ! Nous avons vu la recherche, le Répertoire d'applis, les Forums, les Blogs, les Guides, les Podcasts, le Suivi des bugs, les façons de contribuer et les moyens de rester en contact avec AppleVis. Vous pouvez passer à Pour vous ou explorer d'abord Découvrir.
he: זה הגילוי! עברנו על החיפוש, ספריית האפליקציות, הפורומים, הבלוגים, המדריכים, הפודקאסטים, מעקב התקלות, דרכים לתרום ודרכים לשמור על קשר עם AppleVis. אפשר להמשיך לבשבילך או לחקור קודם את הגילוי.
hi: यह रहा खोजें! हमने खोज, ऐप निर्देशिका, फ़ोरम, ब्लॉग, गाइड, पॉडकास्ट, बग ट्रैकर, योगदान देने के तरीके और AppleVis से जुड़े रहने के तरीके देखे। आप आपके लिए पर आगे बढ़ सकते हैं या पहले खोजें देख सकते हैं।
id: Itulah Jelajahi! Kita sudah membahas Pencarian, Direktori Aplikasi, Forum, Blog, Panduan, Podcast, Pelacak Bug, cara berkontribusi, dan cara tetap terhubung dengan AppleVis. Anda bisa lanjut ke Untuk Anda atau menjelajahi Jelajahi terlebih dahulu.
it: Questo era Scopri! Abbiamo visto la ricerca, la Directory delle app, Forum, Blog, Guide, Podcast, il Tracciamento bug, i modi per contribuire e quelli per restare in contatto con AppleVis. Puoi continuare con Per te o esplorare prima Scopri.
ja: 「見つける」はここまでです！検索、アプリディレクトリ、フォーラム、ブログ、ガイド、ポッドキャスト、バグトラッカー、貢献する方法、そして AppleVis とつながり続ける方法を見てきました。 「あなたへ」に進むことも、先に「見つける」を見て回ることもできます。
ko: 둘러보기는 여기까지예요! 검색, 앱 디렉터리, 포럼, 블로그, 가이드, 팟캐스트, 버그 트래커, 기여하는 방법, 그리고 AppleVis와 계속 연결되는 방법을 살펴봤어요. '나를 위한'으로 계속 가거나 먼저 둘러보기를 살펴볼 수 있어요.
nl: Dat was Ontdekken! We hebben Zoeken, de App-directory, forums, blogs, handleidingen, podcasts, de Bugtracker, manieren om bij te dragen en manieren om in contact te blijven met AppleVis behandeld. Je kunt doorgaan naar Voor jou of eerst Ontdekken verkennen.
pl: To była sekcja Odkrywaj! Omówiliśmy wyszukiwanie, Katalog aplikacji, fora, blogi, poradniki, podcasty, Śledzenie błędów, sposoby wspierania AppleVis i utrzymywania z nim kontaktu. Możesz przejść do sekcji Dla Ciebie albo najpierw poznać Odkrywaj.
pt: Esse é Descobrir! Vimos a busca, o Diretório de apps, Fóruns, Blogs, Guias, Podcasts, o Rastreador de bugs, as formas de contribuir e as formas de manter contato com o AppleVis. Você pode continuar para Para você ou explorar Descobrir primeiro.
ru: Это был «Обзор»! Мы разобрали поиск, каталог приложений, форумы, блоги, руководства, подкасты, трекер багов, способы внести вклад и способы оставаться на связи с AppleVis. Можно перейти к разделу «Для вас» или сначала изучить «Обзор».
sv: Det var Upptäck! Vi har gått igenom Sök, Appkatalogen, forum, bloggar, guider, poddar, Buggspåraren, sätt att bidra och sätt att hålla kontakten med AppleVis. Du kan fortsätta till För dig eller utforska Upptäck först.
th: นี่คือค้นพบ! เราได้ดูการค้นหา ไดเรกทอรีแอป ฟอรัม บล็อก คู่มือ พอดแคสต์ ตัวติดตามข้อบกพร่อง วิธีมีส่วนร่วม และวิธีติดต่อกับ AppleVis คุณไปต่อที่สำหรับคุณ หรือสำรวจค้นพบก่อนก็ได้
tr: İşte Keşfet! Arama'yı, Uygulama Dizini'ni, Forumlar'ı, Bloglar'ı, Kılavuzlar'ı, Podcast'leri, Hata Takipçisi'ni, katkıda bulunmanın yollarını ve AppleVis ile iletişimde kalmanın yollarını ele aldık. Sizin İçin'e devam edebilir ya da önce Keşfet'i keşfedebilirsiniz.
uk: Це був «Огляд»! Ми розглянули пошук, каталог додатків, форуми, блоги, посібники, подкасти, трекер багів, способи долучитися та способи залишатися на зв'язку з AppleVis. Можна перейти до «Для вас» або спершу дослідити «Огляд».
vi: Vậy là xong Khám phá! Chúng ta đã xem Tìm kiếm, Danh mục ứng dụng, Diễn đàn, Blog, Hướng dẫn, Podcast, Trình theo dõi lỗi, các cách đóng góp và các cách giữ liên lạc với AppleVis. Bạn có thể tiếp tục sang Dành cho bạn hoặc khám phá Khám phá trước.
zh_hans: “发现”就介绍到这里！我们看了搜索、应用目录、论坛、博客、指南、播客、错误跟踪器、做贡献的方式，以及与 AppleVis 保持联系的方式。 你可以继续前往“为您推荐”，也可以先探索“发现”。
